[
  "dataview",
  "obsidian-relative-line-numbers",
  "obsidian-excalidraw-plugin",
  "obsidian-day-planner",
  "quick-latex",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-banners",
  "tag-wrangler",
  "settings-search",
  "recent-files-obsidian",
  "obsidian-hider",
  "obsidian-importer",
  "url-into-selection",
  "obsidian-paste-image-rename",
  "obsidian-text-format",
  "obsidian-git"
]